const menuimagenes = (prefix, sender) => {
        return `
𝑪𝒐𝒎      v𝒂𝒏𝒅𝒐𝒔 𝑰𝒎𝒂𝒈𝒆𝒏𝒆𝒔 𝑹𝒂𝒏𝒅𝒐𝒎

╔══════════════╗
║➩ ❍ .kawaii1
║➩ ❍ .kawaii2
║➩ ❍ .kawaii3
║➩ ❍ .stickbaka
║➩ ❍ .fakedonald
║➩ ❍ .xdnot
║➩ ❍ .xd
║➩ ❍ .loliuwu
║➩ ❍ .nekos
║➩ ❍ .waifus
║➩ ❍ .tesla
║➩ ❍ .memerandom
║➩ ❍ .nekosmic
║➩ ❍ .animeme
║➩ ❍ .art
║➩ ❍ .elf
║➩ ❍ .exo
║➩ ❍ .loli
║➩ ❍ .neko
║➩ ❍ .waifu
║➩ ❍ .shota
║➩ ❍ .husbu
║➩ ❍ .sagiri
║➩ ❍ .shinobu
║➩ ❍ .megumin
║➩ ❍ .wallnime
║➩ ❍ .escritoriowpp
║➩ ❍ .escritoriowpp2
╚══════════════╝
𝙿𝚘𝚛 𝚎𝚕 𝚕𝚒𝚖𝚒𝚝𝚊𝚍𝚘 𝚙𝚛𝚘𝚌𝚎𝚜𝚊𝚖𝚒𝚎𝚗𝚝𝚘 𝚍𝚎 𝚕𝚘𝚜 𝚖𝚘𝚟𝚒𝚕𝚎𝚜, 𝚙𝚞𝚎𝚍𝚎 𝚚𝚞𝚎 𝚊𝚕𝚐𝚞𝚗𝚊𝚜 𝚒𝚖𝚊𝚐𝚎𝚗𝚎𝚜 𝚗𝚘 𝚜𝚎𝚊𝚗 𝚙𝚛𝚘𝚌𝚎𝚜𝚊𝚍𝚊𝚜 𝚍𝚎 𝚖𝚊𝚗𝚎𝚛𝚊 𝚌𝚘𝚛𝚛𝚎𝚌𝚝𝚊 𝚢 𝚗𝚘 𝚛𝚎𝚌𝚒𝚋𝚊𝚗 𝚗𝚊𝚍𝚊 𝚍𝚎 𝚋𝚘𝚝
  
  _*uso de comandos en un lapso de 10s minimo*_
`
}

exports.menuimagenes = menuimagenes
